{
  "imagenes": [
    {
      "id": 1,
      "imagenes":"https://allia.bluecell.es/wp-content/uploads/2024/04/Midjourney_logo.png",
      "nombre": "Midjourney",
      "emoji": "🎨",
      "paraQueSirve": "Creación de arte digital, ilustraciones y conceptos visuales con estilo estético marcado.",
      "diferencia": "Calidad artística excepcional, uso mediante Discord, generación de estilos diversos (realista, anime, pintura).",
      "porQueUsarla": "Para proyectos que necesitan alta calidad artística, consistencia de estilo y resultados profesionales en arte digital."
    },
    
    {
      "id": 2,
      "imagenes": "https://cdn.prod.website-files.com/64f050588895504cb569b1ca/650c050be0a10b45d1a68c6c_Screenshot%202023-09-21%20175336.png",
      "nombre": "DALL-E 3 (OpenAI)",
      "emoji": "🎨",
      "paraQueSirve": "Generación de imágenes a partir de descripciones textuales detalladas.",
      "diferencia": "Integración con ChatGPT para refinar prompts, comprensión contextual avanzada de descripciones complejas.",
      "porQueUsarla": "Cuando necesitas imágenes precisas basadas en descripciones textuales detalladas y buscas facilidad de uso."
    },
    {
      "id": 3,
      "imagenes": "https://assets.topadvisor.com/media/_solution_logo_04032024_26265377.png",
      "nombre": "Stable Diffusion",
      "emoji": "🎨",
      "paraQueSirve": "Generación de imágenes de código abierto, altamente personalizable. Ideal para desarrolladores y usuarios avanzados.",
      "diferencia": "Modelo de código abierto, puede ejecutarse localmente, alto grado de personalización mediante diferentes modelos.",
      "porQueUsarla": "Para proyectos que requieren control total, personalización avanzada o integración en aplicaciones propias."
    },
    {
      "id": 4,
      "imagenes": "https://play-lh.googleusercontent.com/pVDW3ZCnuK9DKm1w6P3ux1b3SiqnLu5xfUabSqKrGFYKBhAU1sE9SvT477rvHegFQZRDYXRS11k3Sz_Hu-mCIrw",
      "nombre": "Adobe Firefly",
      "emoji": "🎨",
      "paraQueSirve": "Generación de imágenes integrada en el ecosistema Adobe. Enfocada en uso comercial y profesional.",
      "diferencia": "Enfoque en seguridad comercial (libre de derechos), integración nativa con Creative Cloud (Photoshop, Illustrator).",
      "porQueUsarla": "Para profesionales del diseño que ya usan Adobe y necesitan integración fluida en su flujo de trabajo actual."
    },
    {
      "id": 19,
      "imagenes": "https://st1.techlusive.in/wp-content/uploads/2023/05/Bing.jpg",
      "nombre": "Bing Image Creator",
      "emoji": "🎨",
      "paraQueSirve": "Creación rápida y gratuita de imágenes utilizando tecnología DALL-E.",
      "diferencia": "Acceso gratuito mediante una cuenta de Microsoft, basado en DALL-E 3, ideal para uso casual.",
      "porQueUsarla": "Si buscas una herramienta potente y gratuita para la creación casual o de contenido en redes sociales."
    },
    {
      "id": 20,
      "imagenes": "https://app.aicontentlabs.com/v2/providers/square-icons/LeonardoAI.svg",
      "nombre": "Leonardo AI",
      "emoji": "🎨",
      "paraQueSirve": "Plataforma completa para la creación de activos visuales para juegos y arte conceptual.",
      "diferencia": "Enfoque en la comunidad de desarrolladores de juegos, permite entrenar modelos personalizados (LoRAs).",
      "porQueUsarla": "Para diseñadores y desarrolladores de videojuegos que necesitan activos visuales específicos y personalizados."
    }
  ],
  "video": [
    {
      "id": 5,
      "imagenes": "https://content.app-sources.com/s/9255624714834551/uploads/Images/download-9299212.png?format=webp",
      "nombre": "RunwayML Gen-2",
      "emoji": "🎬",
      "paraQueSirve": "Generación de video a partir de texto, imágenes o clips existentes. Edición y manipulación de video.",
      "diferencia": "Pionero en la generación de video desde texto, suite completa con más de 30 herramientas AI para post-producción.",
      "porQueUsarla": "Para proyectos de video que requieren múltiples funcionalidades de IA en una sola plataforma unificada."
    },
    {
      "id": 6,
      "imagenes": "https://pikalabs.org/wp-content/uploads/2023/09/cropped-PikaLabs-icon.jpg",
      "nombre": "Pika Labs",
      "emoji": "🎬",
      "paraQueSirve": "Generación de videos cortos y animados a partir de texto o imágenes.",
      "diferencia": "Interfaz simple mediante Discord, generación rápida de clips creativos con estilo artístico distintivo.",
      "porQueUsarla": "Para crear videos animados cortos, pruebas de concepto o contenido creativo de manera rápida y accesible."
    },
    {
      "id": 7,
      "imagenes": "https://cdn.prod.website-files.com/65224274fff7e2e198a708bb/68a048c6ef8a6ebd01687b92_Featured-image-550-X-340-15.jpg",
      "nombre": "Synthesia",
      "emoji": "🎬",
      "paraQueSirve": "Creación de videos con avatares humanos IA para contenido corporativo, educativo y de entrenamiento.",
      "diferencia": "Avatares hiperrealistas, soporte para múltiples idiomas, elimina la necesidad de equipos de grabación o actores.",
      "porQueUsarla": "Para empresas que necesitan crear videos de training, presentaciones o contenido educativo a escala."
    }
  ],
  "estudio": [
    {
      "id": 8,
      "imagenes": "https://store-images.s-microsoft.com/image/apps.14785.14423064005243201.42399137-369b-40bb-b5be-ac2f079c41bf.b1d6d110-9d93-441f-ac20-2e04fd7dfe3c",
      "nombre": "ChatGPT",
      "emoji": "📚",
      "paraQueSirve": "Asistente general para aprendizaje, explicación de conceptos, resolución de dudas y práctica de habilidades.",
      "diferencia": "Versatilidad en múltiples materias, capacidad de conversación natural, adaptabilidad a diferentes niveles de comprensión.",
      "porQueUsarla": "Como tutor personalizado 24/7 para cualquier materia o tema que necesites comprender mejor."
    },
    {
      "id": 9,
      "imagenes": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRyFe-a_mOzykgdo3nOEbx19pVKyi8dF9HZOw&s",
      "nombre": "Wolfram Alpha",
      "emoji": "📚",
      "paraQueSirve": "Motor de conocimiento computacional para resolver problemas matemáticos, científicos y técnicos.",
      "diferencia": "Cálculos precisos, soluciones paso a paso, base de datos curada de conocimiento científico y matemático.",
      "porQueUsarla": "Para matemáticas, física, química, ingeniería y cualquier materia que requiera cálculos precisos."
    },
    {
      "id": 10,
      "imagenes":"https://www.genengnews.com/wp-content/uploads/2022/02/BestApps_SocraticByGoogle.jpg",
      "nombre": "Socratic by Google",
      "emoji": "📚",
      "paraQueSirve": "Aplicación móvil para resolver problemas académicos usando la cámara del teléfono.",
      "diferencia": "Reconocimiento visual de problemas escritos, explicaciones paso a paso, integración con recursos educativos de Google.",
      "porQueUsarla": "Cuando necesitas ayuda inmediata con ejercicios escritos en papel o libros de texto."
    },
    {
      "id": 22,
      "imagenes":"https://framerusercontent.com/images/gcMkPKyj2RX8EOEja8A1GWvCb7E.jpg?width=2000&height=2000",
      "nombre": "Perplexity AI",
      "emoji": "📚",
      "paraQueSirve": "Motor de respuesta que proporciona respuestas claras citando sus fuentes, ideal para investigación académica.",
      "diferencia": "Proporciona referencias directas y enlaces a las fuentes utilizadas para generar la respuesta.",
      "porQueUsarla": "Para obtener respuestas fiables y contrastadas que requieren una validación de las fuentes."
    },
    {
      "id": 23,
      "imagenes":"https://cdn-icons-png.flaticon.com/512/653/653780.png",
      "nombre": "Elicit",
      "emoji": "📚",
      "paraQueSirve": "Asistente de investigación basado en lenguaje que ayuda a resumir artículos científicos y extraer información clave.",
      "diferencia": "Enfoque específico en literatura científica y papers académicos.",
      "porQueUsarla": "Para estudiantes e investigadores que necesitan revisar rápidamente grandes cantidades de literatura científica."
    },
    {
      "id": 31,
      "imagenes":"https://play-lh.googleusercontent.com/hiQHKRhpuGu4pWAFhpto9H7qWKSdX-BjKbDAtZYgm_jfoD0cN7MCllGOn6L3XWo-6Q",
      "nombre": "Quizlet",
      "emoji": "📚",
      "paraQueSirve": "Creación y estudio con flashcards, tests de práctica y juegos impulsados por IA.",
      "diferencia": "Algoritmos de aprendizaje espacial que se adaptan a tu conocimiento para optimizar el estudio.",
      "porQueUsarla": "Para memorizar vocabulario, conceptos clave y prepararse para exámenes de forma interactiva."
    }
  ],
  "escritura": [

    {
      "id": 11,
      "imagenes":"https://images-eds-ssl.xboxlive.com/image?url=4rt9.lXDC4H_93laV1_eHHFT949fUipzkiFOBH3fAiZZUCdYojwUyX2aTonS1aIwMrx6NUIsHfUHSLzjGJFxxiq8rwXckZAP_inAe6ki68mFKhxAIYYzc96KJMP0JY4KC899jXBwKagCNpSWPkAxVBj5ADudR0.gDOfn5L.Bpkg-&format=source",
      "nombre": "Grammarly",
      "emoji": "✍️",
      "paraQueSirve": "Corrección avanzada de gramática, ortografía, estilo y tono en textos escritos.",
      "diferencia": "Análisis contextual profundo, sugerencias de mejora de estilo y claridad, integración con múltiples plataformas.",
      "porQueUsarla": "Para asegurar la calidad profesional de ensayos, trabajos académicos y documentos importantes."
    },
    {
      "id": 12,
      "imagenes":"https://store-images.s-microsoft.com/image/apps.58642.14365213924949883.5b96dfef-d30b-47eb-9d10-e400141442da.9f48e77b-a38f-42c3-b5ca-f9c583d1dacf",
      "nombre": "QuillBot",
      "emoji": "✍️",
      "paraQueSirve": "Parafraseo, resumen y verificación de originalidad en textos.",
      "diferencia": "Múltiples modos de reescritura, herramienta de resumen automático, verificador de plagio integrado.",
      "porQueUsarla": "Para mejorar la redacción, evitar repeticiones y asegurar la originalidad en tus escritos."
    },
    {
      "id": 24,
      "imagenes":"https://1009ce1c.delivery.rocketcdn.me/wp-content/uploads/2024/07/Design-sans-titre-9.png",
      "nombre": "Jasper",
      "emoji": "✍️",
      "paraQueSirve": "Generación de contenido de marketing (blogs, anuncios, copys) a escala con enfoque en SEO.",
      "diferencia": "Plantillas especializadas para contenido comercial y de marketing, optimización para motores de búsqueda.",
      "porQueUsarla": "Para negocios y profesionales del marketing que necesitan generar contenido de alta calidad y optimizado para SEO."
    },
    {
      "id": 32,
      "imagenes":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQimJkTwC_F7lxXvaE1kS0lPNDxQ1whTuLlfw&s",
      "nombre": "Surfer SEO",
      "emoji": "✍️",
      "paraQueSirve": "Planificación y optimización de contenido escrito para obtener las mejores posiciones en los resultados de búsqueda.",
      "diferencia": "Analiza las páginas mejor posicionadas para sugerir la estructura, longitud y densidad de palabras clave ideal.",
      "porQueUsarla": "Para escritores y especialistas en marketing que buscan maximizar el rendimiento SEO de su contenido."
    },
    {
      "id": 33,
      "imagenes":"https://pbs.twimg.com/profile_images/1365347975023763461/TtNe6aIn_400x400.jpg",
      "nombre": "ShortlyAI",
      "emoji": "✍️",
      "paraQueSirve": "Asistente de escritura creativa y novelas, enfocado en el flujo de ideas y la expansión de texto.",
      "diferencia": "Interfaz limpia y comandos sencillos para generar continuaciones de historia y variar el tono.",
      "porQueUsarla": "Para escritores de ficción que sufren de bloqueo y necesitan un impulso creativo para sus narrativas."
    }
  ],
  "programacion": [
    {
      "id": 13,
      "imagenes":"https://www.podfeet.com/blog/wp-content/uploads/2021/09/GitHub-Copilot-logo-1040x650.png",
      "nombre": "GitHub Copilot",
      "emoji": "💻",
      "paraQueSirve": "Asistente de código que sugiere líneas y funciones completas en tiempo real.",
      "diferencia": "Integración profunda con IDEs (VS Code, etc.), sugerencias contextuales basadas en el proyecto, soporte para múltiples lenguajes.",
      "porQueUsarla": "Para aumentar la productividad en desarrollo, aprender mejores prácticas y acelerar la escritura de código."
    },
    {
      "id": 14,
      "imagenes":"https://warioduckerman.com/wp-content/uploads/2024/08/cover-codewhisperer.png",
      "nombre": "Amazon CodeWhisperer",
      "emoji": "💻",
      "paraQueSirve": "Asistente de código con foco en seguridad y mejores prácticas para AWS.",
      "diferencia": "Detección de vulnerabilidades, sugerencias optimizadas para AWS, escaneo de seguridad en tiempo real.",
      "porQueUsarla": "Para desarrollo en la nube AWS que prioriza la seguridad y las mejores prácticas."
    },
    {
      "id": 25,
      "imagenes":"https://avatars.githubusercontent.com/u/6810259?s=200&v=4",
      "nombre": "Tabnine",
      "emoji": "💻",
      "paraQueSirve": "Autocompletado de código basado en IA que aprende de tu propio código y de la comunidad.",
      "diferencia": "Se puede ejecutar en modo privado sin enviar código a la nube (para privacidad), entrenamiento personalizado.",
      "porQueUsarla": "Para programadores que buscan autocompletado avanzado con un fuerte énfasis en la privacidad y la personalización."
    },
    {
      "id": 34,
      "imagenes":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS0JYatcWOVQTjMrMQaaIIyyw_Ae6xV3z4wjw&s",
      "nombre": "Blackbox AI",
      "emoji": "💻",
      "paraQueSirve": "Herramienta de búsqueda de código y extracción de fragmentos de código de videos y textos.",
      "diferencia": "Permite copiar código directamente de videos de YouTube o imágenes, además de ser un potente motor de búsqueda de código.",
      "porQueUsarla": "Cuando necesitas encontrar rápidamente la solución a un problema de codificación a través de la búsqueda o extracción visual."
    },
    {
      "id": 35,
      "imagenes":"https://avatars.githubusercontent.com/u/108689340?s=200&v=4",
      "nombre": "Codeium",
      "emoji": "💻",
      "paraQueSirve": "Autocompletado de código y chat asistido por IA, con enfoque en la velocidad y el rendimiento.",
      "diferencia": "Ofrece un plan gratuito generoso, soporte para más de 70 lenguajes y rápida integración con IDEs.",
      "porQueUsarla": "Para desarrolladores que buscan una alternativa gratuita y rápida a Copilot para la mayoría de sus necesidades de codificación."
    }
  ],
  "audio": [
    {
      "id": 15,
      "imagenes": "https://elevenlabs.io/favicon-32x32.png",
      "nombre": "ElevenLabs",
      "emoji": "🎙️",
      "paraQueSirve": "Generación de voces realistas a partir de texto, clonación de voz y creación de audiolibros.",
      "diferencia": "Calidad de voz casi indistinguible de humana, emociones y entonaciones ajustables, clonación precisa.",
      "porQueUsarla": "Para crear narraciones profesionales, audiolibros, contenido de podcast o voces para personajes."
    },
    {
      "id": 16,
      "imagenes": "https://assets-global.website-files.com/637841e8e7364ef6564498a1/63b6f8de8957dd6b21d62f26_Murf-logo-purple.png",
      "nombre": "Murf AI",
      "emoji": "🗣️",
      "paraQueSirve": "Estudio de voz AI con más de 120 voces en 20 idiomas para crear contenido de audio profesional.",
      "diferencia": "Editor de audio completo, sincronización de voz con video, control granular de tono y velocidad.",
      "porQueUsarla": "Para producciones de audio y video que requieren voces profesionales y edición avanzada."
    },
    {
      "id": 26,
      "imagenes":"https://www.aiva.ai/assets/img/aiva_logo_2.png",      
      "nombre": "AIVA",
      "emoji": "🎧",
      "paraQueSirve": "Composición musical asistida por IA para bandas sonoras, videojuegos y publicidad.",
      "diferencia": "Genera música original en diversos estilos (clásico, electrónico, rock), libre de derechos de autor.",
      "porQueUsarla": "Para creadores de contenido o desarrolladores que necesitan música de fondo única y legal."
    },
    {
      "id": 36,
      "imagenes":"https://cdn-1.webcatalog.io/catalog/soundraw/soundraw-icon-filled-256.png?v=1714778176346",
      "nombre": "Soundraw",
      "emoji": "🎧",
      "paraQueSirve": "Generación de música a la medida especificando género, estado de ánimo y duración.",
      "diferencia": "Crea música que se ajusta a las especificaciones exactas del usuario para videos o podcasts.",
      "porQueUsarla": "Cuando necesitas una pista de audio que coincida perfectamente con el tono y la duración de tu video."
    },
    {
      "id": 37,
      "imagenes":"https://cdn.prod.website-files.com/61a05ff14c09ecacc06eec05/620ce4bf4c6742e9943e1ed1_otter-avatar.svg",
      "nombre": "Otter.ai",
      "emoji": "🎧",
      "paraQueSirve": "Transcripción automática de reuniones, entrevistas y clases en tiempo real.",
      "diferencia": "Reconocimiento de diferentes oradores, generación de resúmenes y palabras clave de la transcripción.",
      "porQueUsarla": "Para estudiantes o profesionales que necesitan documentar y repasar el contenido de las grabaciones de voz."
    },
    {
      "id": 38,
      "imagenes":"https://cdn.prod.website-files.com/63b9c43cf803b0331540fa68/6749e1aae2a8d680d69fd468_cleanvoice-ai.webp",
      "nombre": "Cleanvoice AI",
      "emoji": "🎧",
      "paraQueSirve": "Eliminación de palabras de relleno, clics de boca y ruidos de respiración de grabaciones de podcasts.",
      "diferencia": "Optimizado para la limpieza de grabaciones de voz y podcasts para un sonido profesional.",
      "porQueUsarla": "Para podcasters y editores de audio que buscan una herramienta rápida para pulir la calidad de la voz."
    }
  ],
  "productividad": [
    {
      "id": 16,
      "imagenes":"https://thetechblink.com/wp-content/uploads/2025/06/notion_logo.jpg",
      "nombre": "Notion AI",
      "emoji": "🚀",
      "paraQueSirve": "Asistente integrado en Notion para escritura, resumen, traducción y organización de información.",
      "diferencia": "Integración nativa con bases de datos de Notion, capacidad de actuar sobre tu información y documentos existentes.",
      "porQueUsarla": "Si ya usas Notion para organizar tus estudios y proyectos y quieres potenciar tu productividad."
    },
    {
      "id": 27,
      "imagenes":"https://allia.bluecell.es/wp-content/uploads/2024/04/1505591983777_b8992be5e030e2680dd2_512.png",
      "nombre": "Fireflies.ai",
      "emoji": "🚀",
      "paraQueSirve": "Transcripción y resumen automático de reuniones virtuales, ideal para equipos de trabajo.",
      "diferencia": "Se une automáticamente a reuniones (Zoom, Meet, Teams) y genera notas accionables, resúmenes y puntos clave.",
      "porQueUsarla": "Para equipos que quieren automatizar la toma de notas y el seguimiento de reuniones virtuales."
    },
    {
      "id": 39,
      "imagenes":"https://fahimai.com/wp-content/uploads/2025/03/Coda-CTA.png",
      "nombre": "Coda AI",
      "emoji": "🚀",
      "paraQueSirve": "Asistente integrado en la plataforma de documentos todo-en-uno Coda para generar tablas, resúmenes y automatizar flujos de trabajo.",
      "diferencia": "Ayuda a crear 'apps' a partir de documentos con IA, altamente adaptable para gestión de proyectos y documentos.",
      "porQueUsarla": "Si utilizas Coda y buscas una IA que no solo escriba, sino que también estructure y automatice tu trabajo."
    },
    {
      "id": 40,
      "nombre": "Aide-mémoire",
      "emoji": "🚀",
      "paraQueSirve": "Automatización de tareas repetitivas mediante la creación de macros con IA.",
      "diferencia": "Aprende de tus acciones para crear flujos de trabajo personalizados sin necesidad de codificación compleja.",
      "porQueUsarla": "Para usuarios que necesitan automatizar tareas sencillas pero frecuentes en su escritorio o navegador."
    },
    {
      "id": 41,
      "imagenes":"https://play-lh.googleusercontent.com/EtdIeKn8qyg91p3E4g_-WP_fiT2ZhiLWbjOECHBZAvd1G4Q8foq-JUpLRl0uoXD42eBVzQdpZdCMR6LkrbqTAg",
      "nombre": "Taskade",
      "emoji": "🚀",
      "paraQueSirve": "Plataforma de gestión de proyectos y tareas con IA para generación de ideas, creación de esquemas y resúmenes.",
      "diferencia": "Combina la gestión de tareas con herramientas de lluvia de ideas y generación de documentos impulsadas por IA.",
      "porQueUsarla": "Para equipos o individuos que buscan una herramienta de gestión de proyectos que integre la asistencia creativa de IA."
    }
  ],
  "chatbots": [
    {
      "id": 17,
      "imagenes":"https://cdn.shopify.com/app-store/listing_images/f35a727bbf8a7939bce649bc2bd15457/icon/CNy2svmnuPoCEAE=.png",
      "nombre": "Intercom",
      "emoji": "💼",
      "paraQueSirve": "Plataforma de mensajería empresarial para atención al cliente y generación de leads.",
      "diferencia": "Enfoque en conversaciones personalizadas, integración con CRM, chatbots con transición fluida a agentes humanos.",
      "porQueUsarla": "Para empresas que buscan una solución completa de atención al cliente con escalado humano."
    },
    {
      "id": 18,
      "imagenes":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRTHXcBefSt4yYu3q0KMpfNO68t9htTu3d6VQ&s",
      "nombre": "Drift",
      "emoji": "💼",
      "paraQueSirve": "Plataforma de conversación para ventas B2B y marketing conversacional.",
      "diferencia": "Especialización en lead qualification (calificación de prospectos), integración con herramientas de ventas, enfoque en conversiones.",
      "porQueUsarla": "Para equipos de ventas B2B que quieren automatizar la calificación y captura de leads de alto valor."
    },
    {
      "id": 28,
      "imagenes":"https://play-lh.googleusercontent.com/N8fTqz3dXVu0z8oWtRoCYJ1F2ewjr3mr5KjNB-kN9sMJgWcJYVoftrwPxcBtkGSy2sNZ",
      "nombre": "ManyChat",
      "emoji": "💼",
      "paraQueSirve": "Creación de chatbots para marketing y ventas en plataformas como Instagram, Facebook Messenger y WhatsApp.",
      "diferencia": "Enfoque en automatización de redes sociales y flujos de marketing visuales y sencillos.",
      "porQueUsarla": "Para negocios que utilizan intensivamente redes sociales para la interacción con clientes y campañas de marketing."
    },
    {
      "id": 42,
      "imagenes":"https://play-lh.googleusercontent.com/5-eR3PalWOR2dp-Kr--rNi_uqeE7OUfmxPugO6QNxGpq-MMqkMNHe2f0Osair0nxHyg",
      "nombre": "Tidio",
      "emoji": "💼",
      "paraQueSirve": "Herramienta simple para integrar chatbots de atención al cliente en sitios web y tiendas de e-commerce.",
      "diferencia": "Fácil de implementar, integra chat en vivo, bots de IA y marketing por correo electrónico.",
      "porQueUsarla": "Para pequeñas y medianas empresas que necesitan una solución de atención al cliente económica y fácil de configurar."
    },
    {
      "id": 43,
      "imagenes":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS3O1MC9hDXERSFFzzRUysSsDK8-d-OUvaxa62wFJm5FSGI7uE84VuzO-g7sl2j-J5cWoQ&usqp=CAU",
      "nombre": "Zendesk Answer Bot",
      "emoji": "💼",
      "paraQueSirve": "Bot de soporte que usa IA para responder preguntas frecuentes y dirigir a los usuarios a artículos de ayuda.",
      "diferencia": "Integración nativa con la plataforma de soporte Zendesk, especializado en reducir la carga de tickets de soporte.",
      "porQueUsarla": "Para empresas que ya usan Zendesk para su soporte y quieren automatizar las respuestas iniciales a las consultas."
    }
  ],
  
  "buscadores": [
    {
      "id": 44,
      "imagenes": "https://cdn-1.webcatalog.io/catalog/perplexity-ai/perplexity-ai-icon-filled-256.png?v=1764054756174",
      "nombre": "Perplexity AI",
      "emoji": "🔍",
      "paraQueSirve": "Motor de búsqueda conversacional que responde preguntas con respuestas citadas directamente desde la web.",
      "diferencia": "Proporciona fuentes y referencias para cada respuesta, permite preguntas de seguimiento naturales.",
      "porQueUsarla": "Para obtener respuestas verificadas con fuentes confiables, ideal para investigación y aprendizaje."
    },
    {
      "id": 45,
      "imagenes": "https://you.com/favicon-32x32.png",
      "nombre": "You.com",
      "emoji": "🌐",
      "paraQueSirve": "Buscador con IA integrada que combina resultados web tradicionales con respuestas generativas.",
      "diferencia": "Modos de búsqueda especializados (código, escritura, académico), mayor control sobre la experiencia.",
      "porQueUsarla": "Cuando necesitas diferentes tipos de búsqueda especializados en una sola plataforma."
    },
    {
      "id": 46,
      "imagenes": "https://cdn.cookielaw.org/logos/3c0a6e3c-8753-4ffb-bb23-d6ab620d1d3b/3610e8a9-2d2d-4eab-a013-9a6bcf3b9983/bf1c0b73-7f23-43a6-86bd-12a03dce2c98/Microsoft_Copilot_Icon.png",
      "nombre": "Microsoft Copilot",
      "emoji": "🤖",
      "paraQueSirve": "Asistente de búsqueda con IA gratuita, integrada con el motor Bing y acceso a internet.",
      "diferencia": "Completamente gratuito, tres modos de conversación (Creativo, Equilibrado, Preciso), generación de imágenes incluida.",
      "porQueUsarla": "Para búsquedas generales con respuestas detalladas sin costo, ideal para uso diario."
    }
  ],
  "multilenguaje": [
    {
      "id": 12,
      "imagenes": "https://huggingface.co/front/assets/huggingface_logo.svg",
      "nombre": "HuggingChat",
      "emoji": "🤗",
      "paraQueSirve": "Chatbot de código abierto basado en modelos de Hugging Face, completamente gratuito sin límites.",
      "diferencia": "Totalmente gratuito, varios modelos para elegir, código abierto y transparente.",
      "porQueUsarla": "Cuando necesitas un chatbot gratuito sin restricciones y prefieres opciones open source."
    },
    {
      "id": 13,
      "imagenes": "https://mistral.ai/images/logo_hub-cdf4c4d6.png",
      "nombre": "Mistral AI",
      "emoji": "🇫🇷",
      "paraQueSirve": "Modelos de lenguaje desarrollados en Francia, conocidos por su eficiencia y rendimiento en múltiples idiomas.",
      "diferencia": "Optimizado para eficiencia computacional, buen rendimiento en francés y otros idiomas europeos.",
      "porQueUsarla": "Para proyectos multilingües, especialmente en francés, o cuando necesitas modelos eficientes."
    },
    {
      "id": 14,
      "imagenes": "https://static.vecteezy.com/system/resources/previews/021/059/827/non_2x/chatgpt-logo-chat-gpt-icon-on-green-background-free-vector.jpg",
      "nombre": "ChatGPT (versión multilingüe)",
      "emoji": "🌍",
      "paraQueSirve": "Versiones especializadas en diferentes idiomas con mejor comprensión cultural y lingüística.",
      "diferencia": "Entrenamiento específico por idioma, comprensión de matices culturales, mejores traducciones contextuales.",
      "porQueUsarla": "Para conversaciones naturales en tu idioma nativo o para trabajar con textos en múltiples idiomas."
    }
  ],
  
  "locales_privadas": [
    {
      "id": 17,
      "imagenes": "https://ollama.ai/public/icon.png",
      "nombre": "Ollama",
      "emoji": "🏠",
      "paraQueSirve": "Plataforma para ejecutar modelos de lenguaje localmente en tu computadora, sin conexión a internet.",
      "diferencia": "Totalmente privado, sin límites de uso, múltiples modelos disponibles (Llama, Mistral, etc.).",
      "porQueUsarla": "Cuando necesitas privacidad total, trabajar sin internet o tener control completo sobre los datos."
    },
    {
      "id": 18,
      "imagenes": "https://gpt4all.io/favicon.ico",
      "nombre": "GPT4All",
      "emoji": "🔒",
      "paraQueSirve": "Ecosistema de chatbots locales que funcionan en CPU estándar, sin necesidad de GPU potente.",
      "diferencia": "Diseñado para hardware modesto, interfaz simple, completamente gratuito y open source.",
      "porQueUsarla": "Para usar IA localmente en computadoras con recursos limitados o para aprendizaje de IA."
    },
    {
      "id": 19,
      "imagenes": "https://lmstudio.ai/favicon.ico",
      "nombre": "LM Studio",
      "emoji": "💻",
      "paraQueSirve": "Interfaz gráfica para descargar, ejecutar y experimentar con modelos de lenguaje locales.",
      "diferencia": "Interfaz visual intuitiva, fácil gestión de modelos, modo de servidor local para API.",
      "porQueUsarla": "Para usuarios que prefieren interfaz gráfica sobre línea de comandos para modelos locales."
    }
  ]

}